/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Déconnexion";
"FBLV:LogInButton" = "Connexion";
"FBLV:LoggedInAs" = "Connecté(e) en tant que : %@";
"FBLV:LoggedInUsingFacebook" = "Connecté(e) via Facebook";
"FBLV:LogOutAction" = "Déconnexion";
"FBLV:CancelAction" = "Annuler";
/* FBPlacePickerViewController (FBPPVC) */
"FBPPVC:NumWereHere" = "%@ étaient ici";
/* FBError (aka FBE) */
"FBE:ReconnectApplication" = "Veuilez vous connecter à nouveau dans cette appli pour reconnecter votre compte Facebook.";
"FBE:PasswordChangedDevice" = "Votre mot de passe Facebook a changé. Pour confirmer votre mot de passe, ouvrez Réglages > Facebook et tapez sur votre nom.";
"FBE:PasswordChanged" = "Votre mot de passe Facebook a changé. Veuillez vous connecter à nouveau dans cette appli pour reconnecter votre compte Facebook.";
"FBE:WebLogIn" = "Votre compte Facebook est verrouillé. Veuillez vous connecter sur www.facebook.com pour continuer.";
"FBE:AppNotInstalled" = "Veuilez vous connecter à nouveau dans cette appli pour reconnecter votre compte Facebook.";
"FBE:GrantPermission" = "Cette appli n'a pas la permission de faire ça. Pour changer ses permissions, essayez de vous connecter à nouveau dans l'application.";
"FBE:Unconfirmed" = "Votre compte Facebook est verrouillé. Veuillez vous connecter sur www.facebook.com pour continuer.";
"FBE:OAuthDevice" = "Pour utiliser votre compte Facebook avec cette appli, ouvrez Réglages > Facebook et assurez-vous que cette application y est activée.";
"FBE:DeviceError" = "Quelque chose ne va pas. Assurez-vous d'être connecté à Internet et essayez à nouveau.";